{
  "subtitle": "", 
  "description": "Si el mosquito no te pica, no hay zika.", 
  "language": "spa_ES", 
  "title": "¿Cómo puedo prevenir que me pique el mosquito del Zika?", 
  "primary_category": "9d023aecc00d43bfbbc2856b016d7ec1", 
  "created_at": "2016-02-22T06:49:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-13T20:27:13.232388+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0595d39894234a1db8380f3fd5e18eaa"
  ], 
  "id": null, 
  "content": "1. Utiliza pantalón, camisa o blusa de manga larga, de preferencia de colores claros (así podrás ver si algún mosquito se posa sobre ti), que te cubra la mayor parte del cuerpo y aplícate repelente varias veces al día.\r\n\r\n2. Debes utilizar mosquiteros que cubran el lugar donde duermes, así los mantendrás alejados mientras descansas y no podrán picarte. Los mosquitos salen en las noches, pero también pican temprano en las mañanas.\r\n    \r\n3. Es necesario que cubras tus ventanas con mallas o mosquiteros que eviten que los mosquitos ingresen a tu casa.  \r\n    \r\n4. Si hubiera alguien que ya ha sido picado por este mosquito, (que también transmite el dengue y la chikungunya), debe estar en una habitación y reposar en una cama que tenga mosquitero. Sólo así se podrá evitar que nuevamente le pique un mosquito y transmita la enfermedad a una persona sana. La persona que ya ha sido picada debe seguir aplicándose repelente y así evitar que le vuelva a picar.\r\n\r\nArtículo siguiente:", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "ed4ff760b22149d29bf09ffc3ef03503", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-puedo-prevenir-que-me-pique-el-mosquito-del-zika", 
  "uuid": "c6fec3b2214f4794a904f539fe066d6d"
}